"AppName" = "LDR touch";

"HelpAndSettings" = "設定・ヘルプ"; 

"Settings" = "設定"; 

"UserName" = "ユーザー名";
"Password" = "パスワード";

"Feed" = "フィード";
"ReadFlagAuto" = "自動的に既読にする";

"SortOrder" = "並び順";

"SortOrderDate" = "新着順";
"SortOrderDateAsc" = "旧着順";
"SortOrderNumberOfUnread" = "未読が多い";
"SortOrderNumberOfUnreadAsc" = "未読が少ない";
"SortOrderTitle" = "タイトル";
"SortOrderRate" = "レート";
"SortOrderNumberOfSubscribers" = "読者が多い";
"SortOrderNumberOfSubscribersAsc" = "読者が少ない";

"ViewMode" = "表示形式";

"ViewModeFlat" = "フラット";
"ViewModeFolder" = "フォルダ";
"ViewModeRate" = "レート";
"ViewModeSubscribers" = "購読者数";

"UnreadCount" = "未読数";
"ShowBadge" = "ホーム画面に表示";

"WebView" = "Web View";
"UseMobileProxy" = "Use Mobile Proxy";

"LoginFailure" = "ログインに失敗しました。";
"Loading" = "読み込み中...";

"MarkAsRead" = "既読にする";

"Unread" = "未読";

"RelativeTimeMinutes" = "%d 分前";
"RelativeTimeHours" = "%d 時間前";
"RelativeTimeDays" = "%d 日前";
"RelativeTimeMonths" = "%d か月前";

"PublishDate" = "投稿: %@";
"ModifiedDate" = "更新: %@";

"ReloadThisPage" = "再読み込み";
"DirectAccess" = "オリジナルを表示";
"WithMobileProxy" = "モバイル用ページを表示";
"OpenSafari" = "Safariで開く";

"Cancel" = "キャンセル";

"MemoryWarning" = "WARNING: メモリ不足\n読み込みを中止しました。";
